tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "arp-scan"
brew "autoconf"
brew "automake"
brew "openssl@1.1"
brew "awscli"
brew "bat"
brew "bison"
brew "libpng"
brew "certbot"
brew "exa"
brew "fd"
brew "icu4c"
brew "jpeg"
brew "webp"
brew "ffmpeg"
brew "fish"
brew "gcc"
brew "git"
brew "glide"
brew "gnu-sed"
brew "hub"
brew "imagemagick"
brew "jq"
brew "kotlin"
brew "libiconv"
brew "libxml2"
brew "libzip"
brew "mackup"
brew "mas"
brew "mcrypt"
brew "mysql"
brew "neofetch"
brew "neovim"
brew "nkf"
brew "nmap"
brew "peco"
brew "postgresql@10"
brew "procs"
brew "re2c"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "unar"
brew "uncrustify"
brew "vim"
brew "yarn"
brew "heroku/brew/heroku"
brew "mongodb/brew/mongodb-community@4.0"
cask "java"
cask "ngrok"
mas "Direct Message for Instagram", id: 1082171383
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Monosnap", id: 540348655
mas "PicGIF Lite", id: 844918735
mas "Slack", id: 803453959
mas "TogglDesktop", id: 957734279
mas "ToyViewer", id: 414298354
mas "Xcode", id: 497799835
